{
  "content": [
    {
      "Verse": "1.Al Baqarah 2/1-5  ",
      "arabic_text": "الم ● ذَٰلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ ⬥ هُدًى لِّلْمُتَّقِينَ ● الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ ⬥ وَيُقِيمُونَ الصَّلَاةَ ⬥ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ ● وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنزِلَ إِلَيْكَ ⬥ وَمَا أُنزِلَ مِن قَبْلِكَ ⬥ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ ⬥ أُولَٰئِكَ عَلَىٰ هُدًى مِّن رَّبِّهِمْ ⬥ وَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ ● ",
      "english_transaltion": " Alif. Lam. Mim. (1) This is the Scripture whereof there is no doubt, a guidance unto those who ward off (evil). (2) Who believe in the Unseen, and establish worship, and spend of that We have bestowed upon them; (3) And who believe in that which is revealed unto thee (Muhammad) and that which was revealed before thee, and are certain of the Hereafter. (4) These depend on guidance from their Lord. These are the successful. (5) ",
      "Recite": " 1 time"
    },
    {
      "Verse": "2.Al Baqarah 2/102 ",
      "arabic_text": " وَاتَّبَعُوا مَا تَتْلُو الشَّيَاطِينُ عَلَىٰ مُلْكِ سُلَيْمَانَ ● وَمَا كَفَرَ سُلَيْمَانُ وَلَٰكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَ⬥ وَمَا أُنزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَ ● وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّىٰ يَقُولَا⬥ إِنَّمَا نَحْنُ فِتْنَةٌ فَلَا تَكْفُرْ ● فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ ● وَمَا هُم بِضَارِّينَ بِهِ مِنْ أَحَدٍ إِلَّا بِإِذْنِ اللَّهِ ● وَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلَا يَنفَعُهُمْ ● وَلَقَدْ عَلِمُوا لَمَنِ اشْتَرَاهُ مَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ ● وَلَبِئْسَ مَا شَرَوْا بِهِ أَنفُسَهُمْ ⬥ لَوْ كَانُوا يَعْلَمُونَ",
      "english_transaltion": "And follow that which the devils falsely related against the kingdom of Solomon. Solomon disbelieved not; but the devils disbelieved, teaching mankind magic and that which was revealed to the two angels in Babel, Harut and Marut. Nor did they (the two angels) teach it to anyone till they had said: We are only a temptation, therefore disbelieve not (in the guidance of God). And from these two (angles) people learn that by which they cause division between man and wife; but they injure thereby no-one save by God's leave. And they learn that which harmeth them and profiteth them not. And surely they do know that he who trafficketh therein will have no (happy) portion in the Hereafter; and surely evil is the price for which they sell their souls, if they but knew. (102) ",
      "Recite": "1 time "
    },
    {
      "Verse": "3.Al Baqarah 2/137",
      "arabic_text": "فَإِنْ آمَنُوا بِمِثْلِ مَا آمَنتُم بِهِ فَقَدِ اهْتَدَوا ● وَّإِن تَوَلَّوْا⬥ فَإِنَّمَا هُمْ فِي شِقَاقٍ ● فَسَيَكْفِيكَهُمُ اللَّهُ ● وَهُوَ السَّمِيعُ الْعَلِيمُ ",
      "english_transaltion": " Unto God (belongeth) whatsoever is in the heavens and whatsoever is in the earth; and whether ye make known what is in your minds or hide it, God will bring you to account for it. He will forgive whom He will and He will punish whom He will. God is Able to do all things. (284) The messenger believeth in that which hath been revealed unto him from his Lord and (so do) believers. Each one believeth in God and His angels and His scriptures and His messengers - We make no distinction between any of His messengers - and they say: We hear, and we obey. (Grant us) Thy forgiveness, our Lord. Unto Thee is the journeying. (285) God tasketh not a soul beyond its scope. For it (is only) that which it hath earned, and against it (only) that which it hath deserved. Our Lord! Condemn us not if we forget, or miss the mark! Our Lord! Lay not on us such a burden as thou didst lay on those before us! Our Lord! Impose not on us that which we have not the strength to bear! Pardon us, absolve us and have mercy on us, Thou, our Protector, and give us victory over the disbelieving folk. (286) (137) ",
      "Recite": "1 time "
    },
    {
      "Verse": "4.Al Baqarah 2/284-286 ",
      "arabic_text": "لِّلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ ● وَإِن تُبْدُوا مَا فِي أَنفُسِكُمْ أَوْ تُخْفُوهُ يُحَاسِبْكُم بِهِ اللَّهُ ● فَيَغْفِرُ لِمَن يَشَاءُ وَيُعَذِّبُ مَن يَشَاءُ ● وَاللَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ● آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِن رَّبِّهِ وَالْمُؤْمِنُونَ ● كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ ⬥ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِّن رُّسُلِهِ ● وَقَالُوا سَمِعْنَا وَأَطَعْنَا ⬥ غُفْرَانَكَ ⬥ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ ● لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا ● لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ ● رَبَّنَا لَا تُؤَاخِذْنَا إِن نَّسِينَا أَوْ أَخْطَأْنَا ● رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِن قَبْلِنَا ● رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ ● وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا ● أَنتَ مَوْلَانَا ⬥ فَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ ● ",
      "english_transaltion": " Unto God (belongeth) whatsoever is in the heavens and whatsoever is in the earth; and whether ye make known what is in your minds or hide it, God will bring you to account for it. He will forgive whom He will and He will punish whom He will. God is Able to do all things. (284) The messenger believeth in that which hath been revealed unto him from his Lord and (so do) believers. Each one believeth in God and His angels and His scriptures and His messengers - We make no distinction between any of His messengers - and they say: We hear, and we obey. (Grant us) Thy forgiveness, our Lord. Unto Thee is the journeying. (285) God tasketh not a soul beyond its scope. For it (is only) that which it hath earned, and against it (only) that which it hath deserved. Our Lord! Condemn us not if we forget, or miss the mark! Our Lord! Lay not on us such a burden as thou didst lay on those before us! Our Lord! Impose not on us that which we have not the strength to bear! Pardon us, absolve us and have mercy on us, Thou, our Protector, and give us victory over the disbelieving folk. (286) (137) ",
      "Recite": " 1 time"
    },
    {
      "Verse": "5.Ali Imram 3/1-5 ",
      "arabic_text": " الم ● اللَّهُ لَا إِلَٰهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ ● نَزَّلَ عَلَيْكَ الْكِتَابَ بِالْحَقِّ ⬥ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ ● وَأَنزَلَ التَّوْرَاةَ وَالْإِنجِيلَ مِن قَبْلُ ⬥ هُدًى لِّلنَّاسِ ● وَأَنزَلَ الْفُرْقَانَ ● إِنَّ الَّذِينَ كَفَرُوا بِآيَاتِ اللَّهِ ⬥ لَهُمْ عَذَابٌ شَدِيدٌ ● وَاللَّهُ عَزِيزٌ ذُو انتِقَامٍ ● إِنَّ اللَّهَ لَا يَخْفَىٰ عَلَيْهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ ●",
      "english_transaltion": " Alif, Lam, Meem. (1) Allah - there is no deity except Him, the Ever-Living, the Sustainer of existence. (2) He has sent down upon you, [O Muhammad], the Book in truth, confirming what was before it. And He revealed the Torah and the Gospel. (3) Before, as guidance for the people. And He revealed the Qur'an. Indeed, those who disbelieve in the verses of Allah will have a severe punishment, and Allah is exalted in Might, the Owner of Retribution. (4) Indeed, from Allah nothing is hidden in the earth nor in the heaven. (5) ",
      "Recite": "1 time "
    },
    {
      "Verse": "6.Ali Imram 3/85 ",
      "arabic_text": "وَمَن يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا ⬥ فَلَن يُقْبَلَ مِنْهُ ⬥ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ ● ",
      "english_transaltion": " And whoever desires other than Islam as religion - never will it be accepted from him, and he, in the Hereafter, will be among the losers. (85) ",
      "Recite": "1 time "
    },
    {
      "Verse": "7.Ali Imram 3/173-174 ",
      "arabic_text": "الَّذِينَ قَالَ لَهُمُ النَّاسُ ⬥ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ ⬥ فَاخْشَوْهُمْ ⬥ فَزَادَهُمْ إِيمَانًا ⬥ وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ ● فَانقَلَبُوا بِنِعْمَةٍ مِّنَ اللَّهِ ⬥ وَفَضْلٍ لَّمْ يَمْسَسْهُمْ سُوءٌ ⬥ وَاتَّبَعُوا رِضْوَانَ اللَّهِ ⬥ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ ● ",
      "english_transaltion": "  Those to whom hypocrites said, Indeed, the people have gathered against you, so fear them. But it [merely] increased them in faith, and they said, Sufficient for us is Allah, and [He is] the best Disposer of affairs. So they returned with favor from Allah and bounty, no harm having touched them. And they pursued the pleasure of Allah, and Allah is the possessor of great bounty.",
      "Recite": " 1 time"
    },
    {
      "Verse": "8.Al An’Am 6/1-7",
      "arabic_text": " الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ ⬥ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ⬥ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ ● هُوَ الَّذِي خَلَقَكُم مِّن طِينٍ ⬥ ثُمَّ قَضَىٰ أَجَلًا ⬥ وَأَجَلٌ مُّسَمًّى عِندَهُ ⬥ ثُمَّ أَنتُمْ تَمْتَرُونَ ● وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ ⬥ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ ⬥ وَيَعْلَمُ مَا تَكْسِبُونَ ● وَمَا تَأْتِيهِم مِّنْ آيَةٍ مِّنْ آيَاتِ رَبِّهِمْ إِلَّا كَانُوا عَنْهَا مُعْرِضِينَ ● فَقَدْ كَذَّبُوا بِالْحَقِّ لَمَّا جَاءَهُمْ ⬥ فَسَوْفَ يَأْتِيهِمْ أَنبَاءُ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ ● أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا مِن قَبْلِهِم مِّن قَرْنٍ مَّكَّنَّاهُمْ فِي الْأَرْضِ مَا لَمْ نُمَكِّن لَّكُمْ ⬥ وَأَرْسَلْنَا السَّمَاءَ عَلَيْهِم مِّدْرَارًا ⬥ وَجَعَلْنَا الْأَنْهَارَ تَجْرِي مِن تَحْتِهِمْ ⬥ فَأَهْلَكْنَاهُم بِذُنُوبِهِمْ ⬥ وَأَنشَأْنَا مِن بَعْدِهِمْ قَرْنًا آخَرِينَ ● وَلَوْ نَزَّلْنَا عَلَيْكَ كِتَابًا فِي قِرْطَاسٍ فَلَمَسُوهُ بِأَيْدِيهِمْ ⬥ لَقَالَ الَّذِينَ كَفَرُوا ⬥ إِنْ هَٰذَا إِلَّا سِحْرٌ مُّبِينٌ ●",
      "english_transaltion": " [All] praise is [due] to Allah, who created the heavens and the earth and made the darkness and the light. Then those who disbelieve equate [others] with their Lord. It is He who created you from clay and then decreed a term and a specified time [known] to Him; then [still] you are in dispute. And He is Allah, [the only deity] in the heavens and the earth. He knows your secret and what you make public, and He knows that which you earn. And no sign comes to them from the signs of their Lord except that they turn away therefrom. For they had denied the truth when it came to them, but there is going to reach them the news of what they used to ridicule. Have they not seen how many generations We destroyed before them which We had established upon the earth as We have not established you? And We sent [rain from] the sky upon them in showers and made rivers flow beneath them; then We destroyed them for their sins and brought forth after them a generation of others. And even if We had sent down to you, [O Muhammad], a written scripture on a page and they touched it with their hands, the disbelievers would say, This is not but obvious magic. ",
      "Recite": " 1 time"
    },
    {
      "Verse": "9.Al A’Raaf 7/54-56 ",
      "arabic_text": "إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ⬥ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ⬥ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا ⬥ وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ⬥ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ⬥ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ ● ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً ⬥ إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ ● وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا ⬥ وَادْعُوهُ خَوْفًا وَطَمَعًا ⬥ إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِّنَ الْمُحْسِنِينَ ● ",
      "english_transaltion": " Indeed, your Lord is Allah, who created the heavens and earth in six days and then established Himself above the Throne. He covers the night with the day, [another night] chasing it rapidly; and [He created] the sun, the moon, and the stars, subjected by His command. Unquestionably, His is the creation and the command; blessed is Allah, Lord of the worlds. Call upon your Lord in humility and privately; indeed, He does not like transgressors. And cause not corruption upon the earth after its reformation. And invoke Him in fear and aspiration. Indeed, the mercy of Allah is near to the doers of good. ",
      "Recite": "1 time "
    },
    {
      "Verse": "10.Al A’Raaf 7/117-119 ",
      "arabic_text": " وَأَوْحَيْنَا إِلَىٰ مُوسَىٰ أَنْ أَلْقِ عَصَاكَ ⬥ فَإِذَا هِيَ تَلْقَفُ مَا يَأْفِكُونَ ● فَوَقَعَ الْحَقُّ وَبَطَلَ مَا كَانُوا يَعْمَلُونَ ● فَغُلِبُوا هُنَالِكَ وَانقَلَبُوا صَاغِرِينَ ●",
      "english_transaltion": " And We inspired to Moses, Throw your staff, and at once it devoured what they were falsifying. So the truth was established, and abolished was what they were doing. And Pharaoh and his people were overcome right there and became debased. ",
      "Recite": "1 time "
    },
    {
      "Verse": "11.Al Yunus 10/79-82 ",
      "arabic_text": "وَقَالَ فِرْعَوْنُ ائْتُونِي بِكُلِّ سَاحِرٍ عَلِيمٍ ● فَلَمَّا جَاءَ السَّحَرَةُ ⬥ قَالَ لَهُم مُّوسَىٰ ⬥ أَلْقُوا مَا أَنتُم مُّلْقُونَ ● فَلَمَّا أَلْقَوْا ⬥ قَالَ مُوسَىٰ ⬥ مَا جِئْتُم بِهِ السِّحْرُ ⬥ إِنَّ اللَّهَ سَيُبْطِلُهُ ⬥ إِنَّ اللَّهَ لَا يُصْلِحُ عَمَلَ الْمُفْسِدِينَ ● وَيُحِقُّ اللَّهُ الْحَقَّ بِكَلِمَاتِهِ وَلَوْ كَرِهَ الْمُجْرِمُونَ ",
      "english_transaltion": " And Pharaoh said, Bring to me every learned magician. So when the magicians came, Moses said to them, Throw down whatever you will throw. And when they had thrown, Moses said, What you have brought is [only] magic. Indeed, Allah will expose its worthlessness. Indeed, Allah does not amend the work of corrupters. And Allah will establish the truth by His words, even if the criminals dislike it. ",
      "Recite": "1 time "
    },
    {
      "Verse": "12.Al Israa 17/82 ",
      "arabic_text": "وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِّلْمُؤْمِنِينَ ⬥ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا ● ",
      "english_transaltion": "And We send down of the Qur'an that which is healing and mercy for the believers, but it does not increase the wrongdoers except in loss. ",
      "Recite": "1 time "
    },
    {
      "Verse": "13.Al Kahf 18/39 ",
      "arabic_text": "وَلَوْلَا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللَّهُ لَا قُوَّةَ إِلَّا بِاللَّهِ ⬥ إِن تَرَنِ أَنَا أَقَلَّ مِنكَ مَالًا وَوَلَدًا ● ",
      "english_transaltion": " And why did you, when you entered your garden, not say, 'What Allah willed [has occurred]; there is no power except in Allah '? Although you see me less than you in wealth and children, ",
      "Recite": "1 time "
    },
    {
      "Verse": "14.Taa’ha 20/65-69 ",
      "arabic_text": " قَالُوا ⬥ يَا مُوسَىٰ⬥ إِمَّا أَن تُلْقِيَ وَإِمَّا أَن نَّكُونَ أَوَّلَ مَنْ أَلْقَىٰ ● قَالَ بَلْ أَلْقُوا ⬥ فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِن سِحْرِهِمْ أَنَّهَا تَسْعَىٰ ● فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُّوسَىٰ ● قُلْنَا لَا تَخَفْ ⬥ إِنَّكَ أَنتَ الْأَعْلَىٰ ● وَأَلْقِ مَا فِي يَمِينِكَ ⬥ تَلْقَفْ مَا صَنَعُوا ⬥ إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ ⬥ وَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَىٰ ●",
      "english_transaltion": " They said, O Moses, either you throw or we will be the first to throw. He said, Rather, you throw. And suddenly their ropes and staffs seemed to him from their magic that they were moving [like snakes]. And he sensed within himself apprehension, did Moses. Allah said, Fear not. Indeed, it is you who are superior. And throw what is in your right hand; it will swallow up what they have crafted. What they have crafted is but the trick of a magician, and the magician will not succeed wherever he is. ",
      "Recite": "1 time "
    },
    {
      "Verse": "15.Al Mu’minuun 23/115-118 ",
      "arabic_text": "أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ ● فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ ⬥ لَا إِلَٰهَ إِلَّا هُوَ ⬥ رَبُّ الْعَرْشِ الْكَرِيمِ ● وَمَن يَدْعُ مَعَ اللَّهِ إِلَٰهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ ⬥ فَإِنَّمَا حِسَابُهُ عِندَ رَبِّهِ ⬥ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ ● وَقُل رَّبِّ اغْفِرْ وَارْحَمْ وَأَنتَ خَيْرُ الرَّاحِمِينَ ● ",
      "english_transaltion": " Then did you think that We created you uselessly and that to Us you would not be returned? So exalted is Allah, the Sovereign, the Truth; there is no deity except Him, Lord of the Noble Throne. And whoever invokes besides Allah another deity for which he has no proof - then his account is only with his Lord. Indeed, the disbelievers will not succeed. And, [O Muhammad], say, My Lord, forgive and have mercy, and You are the best of the merciful. ",
      "Recite": "1 time "
    },
    {
      "Verse": "16.Yaa-seen 36/1-9",
      "arabic_text": "يس ● وَالْقُرْآنِ الْحَكِيمِ ● إِنَّكَ لَمِنَ الْمُرْسَلِينَ ● عَلَىٰ صِرَاطٍ مُّسْتَقِيمٍ ● تَنزِيلَ الْعَزِيزِ الرَّحِيمِ ● لِتُنذِرَ قَوْمًا مَّا أُنذِرَ آبَاؤُهُمْ فَهُمْ غَافِلُونَ ● لَقَدْ حَقَّ الْقَوْلُ عَلَىٰ أَكْثَرِهِمْ فَهُمْ لَا يُؤْمِنُونَ ● إِنَّا جَعَلْنَا فِي أَعْنَاقِهِمْ أَغْلَالًا ⬥ فَهِيَ إِلَى الْأَذْقَانِ ⬥ فَهُم مُّقْمَحُونَ ● وَجَعَلْنَا مِن بَيْنِ أَيْدِيهِمْ سَدًّا ⬥ وَمِنْ خَلْفِهِمْ سَدًّا ⬥ فَأَغْشَيْنَاهُمْ ⬥ فَهُمْ لَا يُبْصِرُونَ ● ",
      "english_transaltion": " Ya, Seen. By the wise Qur'an. Indeed you, [O Muhammad], are from among the messengers, On a straight path.[This is] a revelation of the Exalted in Might, the Merciful, That you may warn a people whose forefathers were not warned, so they are unaware. Already the word has come into effect upon most of them, so they do not believe. Indeed, We have put shackles on their necks, and they are to their chins, so they are with heads [kept] aloft. And We have put before them a barrier and behind them a barrier and covered them, so they do not see. ",
      "Recite": "1 time "
    },
    {
      "Verse": "17.Al Mu’min / Ghafr 40/1-3",
      "arabic_text": "حم ● تَنزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْعَلِيمِ ● غَافِرِ الذَّنبِ وَقَابِلِ التَّوْبِ ⬥ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ ⬥ لَا إِلَٰهَ إِلَّا هُوَ ⬥ إِلَيْهِ الْمَصِيرُ ● ",
      "english_transaltion": " Haa Mim. The revelation of the Book is from Allah, the Exalted in Might, the Knowing. The forgiver of sin, acceptor of repentance, severe in punishment, owner of abundance. There is no deity except Him; to Him is the destination. ",
      "Recite": "1 time "
    },
    {
      "Verse": "18.Al Ahqaaf 46/29-32 ",
      "arabic_text": "وَإِذْ صَرَفْنَا إِلَيْكَ نَفَرًا مِّنَ الْجِنِّ يَسْتَمِعُونَ الْقُرْآنَ ⬥ فَلَمَّا حَضَرُوهُ ⬥ قَالُوا أَنصِتُوا ⬥ فَلَمَّا قُضِيَ وَلَّوْا إِلَىٰ قَوْمِهِم مُّنذِرِينَ ● قَالُوا يَا قَوْمَنَا ⬥ إِنَّا سَمِعْنَا كِتَابًا أُنزِلَ مِن بَعْدِ مُوسَىٰ ⬥ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ يَهْدِي إِلَى الْحَقِّ وَإِلَىٰ طَرِيقٍ مُّسْتَقِيمٍ ● يَا قَوْمَنَا ⬥ أَجِيبُوا دَاعِيَ اللَّهِ وَآمِنُوا بِهِ ⬥ يَغْفِرْ لَكُم مِّن ذُنُوبِكُمْ وَيُجِرْكُم مِّنْ عَذَابٍ أَلِيمٍ ● وَمَن لَّا يُجِبْ دَاعِيَ اللَّهِ ⬥ فَلَيْسَ بِمُعْجِزٍ فِي الْأَرْضِ وَلَيْسَ لَهُ مِن دُونِهِ أَوْلِيَاءُ ⬥ أُولَٰئِكَ فِي ضَلَالٍ مُّبِينٍ ● ",
      "english_transaltion": " And [mention, O Muhammad], when We directed to you a few of the jinn, listening to the Qur'an. And when they attended it, they said, Listen quietly. And when it was concluded, they went back to their people as warners. They said, O our people, indeed we have heard a [recited] Book revealed after Moses confirming what was before it which guides to the truth and to a straight path. O our people, respond to the Messenger of Allah and believe in him; Allah will forgive for you your sins and protect you from a painful punishment. But he who does not respond to the Caller of Allah will not cause failure [to Him] upon earth, and he will not have besides Him any protectors. Those are in manifest error.",
      "Recite": "1 time "
    },
    {
      "Verse": "19.Ar Rahmaan 55/33-35 ",
      "arabic_text": "يَا مَعْشَرَ الْجِنِّ وَالْإِنسِ ⬥ إِنِ اسْتَطَعْتُمْ أَن تَنفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ ⬥ فَانفُذُوا ⬥ لَا تَنفُذُونَ إِلَّا بِسُلْطَانٍ ● فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ ● يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِّن نَّارٍ وَنُحَاسٌ ⬥ فَلَا تَنتَصِرَانِ ● ",
      "english_transaltion": " O company of jinn and mankind, if you are able to pass beyond the regions of the heavens and the earth, then pass. You will not pass except by authority [from Allah ]. So which of the favors of your Lord would you deny? There will be sent upon you a flame of fire and smoke, and you will not defend yourselves. ",
      "Recite": " 1 time"
    },
    {
      "Verse": "20.Al Hashr 59/21-24",
      "arabic_text": "لَوْ أَنزَلْنَا هَٰذَا الْقُرْآنَ عَلَىٰ جَبَلٍ ⬥ لَّرَأَيْتَهُ خَاشِعًا مُّتَصَدِّعًا مِّنْ خَشْيَةِ اللَّهِ ⬥ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ ● هُوَ اللَّهُ الَّذِي لَا إِلَٰهَ إِلَّا هُوَ ⬥ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ ⬥ هُوَ الرَّحْمَٰنُ الرَّحِيمُ ● هُوَ اللَّهُ الَّذِي لَا إِلَٰهَ إِلَّا هُوَ ⬥ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ⬥ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ ● هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ ⬥ لَهُ الْأَسْمَاءُ الْحُسْنَىٰ ⬥ يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ ⬥ وَهُوَ الْعَزِيزُ الْحَكِيمُ ●   ",
      "english_transaltion": " If We had sent down this Qur'an upon a mountain, you would have seen it humbled and coming apart from fear of Allah . And these examples We present to the people that perhaps they will give thought. He is Allah, other than whom there is no deity, Knower of the unseen and the witnessed. He is the Entirely Merciful, the Especially Merciful. He is Allah, other than whom there is no deity, the Sovereign, the Pure, the Perfection, the Bestower of Faith, the Overseer, the Exalted in Might, the Compeller, the Superior. Exalted is Allah above whatever they associate with Him. He is Allah, the Creator, the Inventor, the Fashioner; to Him belong the best names. Whatever is in the heavens and earth is exalting Him. And He is the Exalted in Might, the Wise. ",
      "Recite": "1 time "
    },
    {
      "Verse": "21.Al Mulk 67/1-4 ",
      "arabic_text": "تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ ⬥ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ● الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا ⬥ وَهُوَ الْعَزِيزُ الْغَفُورُ ● الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ⬥ مَّا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِن تَفَاوُتٍ ⬥ فَارْجِعِ الْبَصَرَ ⬥ هَلْ تَرَىٰ مِن فُطُورٍ ● ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ ⬥ يَنقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ ● ",
      "english_transaltion": " Blessed is He in whose hand is dominion, and He is over all things competent - [He] who created death and life to test you [as to] which of you is best in deed - and He is the Exalted in Might, the Forgiving - [And] who created seven heavens in layers. You do not see in the creation of the Most Merciful any inconsistency. So return [your] vision [to the sky]; do you see any breaks? Then return [your] vision twice again. [Your] vision will return to you humbled while it is fatigued. ",
      "Recite": "1 time "
    },
    {
      "Verse": "22.Al Qalam 68/51-52 ",
      "arabic_text": "وَإِن يَكَادُ الَّذِينَ كَفَرُوا لَيُزْلِقُونَكَ بِأَبْصَارِهِمْ لَمَّا سَمِعُوا الذِّكْرَ ⬥ وَيَقُولُونَ إِنَّهُ لَمَجْنُونٌ ● وَمَا هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ● ",
      "english_transaltion": " And indeed, those who disbelieve would almost make you slip with their eyes when they hear the message, and they say, Indeed, he is mad. But it is not except a reminder to the worlds.",
      "Recite": " 1 time"
    },
    {
      "Verse": "23.Al Jinn 72/1-9 ",
      "arabic_text": "قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِّنَ الْجِنِّ ⬥ فَقَالُوا ⬥ إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا ● يَهْدِي إِلَى الرُّشْدِ ⬥ فَآمَنَّا بِهِ ⬥ وَلَن نُّشْرِكَ بِرَبِّنَا أَحَدًا ● وَأَنَّهُ تَعَالَىٰ جَدُّ رَبِّنَا ⬥ مَا اتَّخَذَ صَاحِبَةً وَلَا وَلَدًا ● وَأَنَّهُ كَانَ يَقُولُ سَفِيهُنَا عَلَى اللَّهِ شَطَطًا ● وَأَنَّا ظَنَنَّا أَن لَّن تَقُولَ الْإِنسُ وَالْجِنُّ عَلَى اللَّهِ كَذِبًا ● وَأَنَّهُ كَانَ رِجَالٌ مِّنَ الْإِنسِ يَعُوذُونَ بِرِجَالٍ مِّنَ الْجِنِّ ⬥ فَزَادُوهُمْ رَهَقًا ● وَأَنَّهُمْ ظَنُّوا كَمَا ظَنَنتُمْ أَن لَّن يَبْعَثَ اللَّهُ أَحَدًا ● وَأَنَّا لَمَسْنَا السَّمَاءَ ⬥ فَوَجَدْنَاهَا مُلِئَتْ حَرَسًا شَدِيدًا وَشُهُبًا ● وَأَنَّا كُنَّا نَقْعُدُ مِنْهَا مَقَاعِدَ لِلسَّمْعِ ⬥ فَمَن يَسْتَمِعِ الْآنَ⬥ يَجِدْ لَهُ شِهَابًا رَّصَدًا ● ",
      "english_transaltion": " Say, [O Muhammad], It has been revealed to me that a group of the jinn listened and said, 'Indeed, we have heard an amazing Qur'an. It guides to the right course, and we have believed in it. And we will never associate with our Lord anyone. And [it teaches] that exalted is the nobleness of our Lord; He has not taken a wife or a son.And that our foolish one has been saying about Allah an excessive transgression. And we had thought that mankind and the jinn would never speak about Allah a lie. And there were men from mankind who sought refuge in men from the jinn, so they [only] increased them in burden. And they had thought, as you thought, that Allah would never send anyone [as a messenger]. And we have sought [to reach] the heaven but found it filled with powerful guards and burning flames. And we used to sit therein in positions for hearing, but whoever listens now will find a burning flame lying in wait for him. ",
      "Recite": "1 time "
    },
    {
      "Verse": "24.Surah Ikhlas 1-4",
      "arabic_text": " بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ قُلْ هُوَ اللَّهُ أَحَدٌ  اللَّهُ الصَّمَدُ  لَمْ يَلِدْ وَلَمْ يُولَدْ  وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ ",
      "english_transaltion": " 1. Say: He, Allah, is One, 2. Allah, the Eternal, 3. He begets not, nor is He begotten 4. And there is none like unto Him.",
      "Recite": "1 time "
    },
    {
      "Verse": " 25 Surah Falaq, 1-5",
      "arabic_text": "بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ  مِن شَرِّ مَا خَلَقَ  وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ  وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ  وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ ",
      "english_transaltion": " 1. “Say: I take refuge with the Lord of the dawn, 2. “From the evil of what He has created, 3. “And from the evil of the dark night when it comes, 4. “And from the evil of those who blow on knots (practice Secret Arts), 5. “And from the evil of the envious (one) when he envies. ",
      "Recite": " 1 time"
    },
    {
      "Verse": "26 Surah Nas 1-6  ",
      "arabic_text": "بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ  قُلْ أَعُوذُ بِرَبِّ النَّاسِ  مَلِكِ النَّاسِ  إِلَهِ النَّاسِ  مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ  الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ  مِنَ الْجِنَّةِ وَ النَّاسِ ",
      "english_transaltion": " 1. “Say: I take refuge with the Lord of Mankind, 2. “The King of Mankind, 3. “The God of Mankind, 4. “From the evil of the slinking whisperer, 5. “Who whispers evil into the hearts of Mankind, 6. “From among Jinn and Mankind.” ",
      "Recite": "1 time "
    }
  ]
}