{
  "content": [
    {
      "arabic_text": "أَعُوذُ بِاللَّهِ السَّمِيعِ الْعَلِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ مِنْ هَمْزِهِ وَنَفْخِهِ وَنَفْثِهِ  ",
      "english_transaltion": "I seek refuge in God, All-Hearing and All-Knowing from the accursed devil, from his evil suggestion (hamz), from his puffing up (nafkh), and from his spitting (nafth)  ",
      "Recite": "3 times ",
      "Verse": "Sunan Abi Dawud 775, In-book reference : Book 2, Hadith 385, English translation : Book 3, Hadith 774, Grade : Sahih (Al-Albani) "
    } ,
    {
      "arabic_text": "أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّةِ مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لاَمَّةٍ‏  ",
      "english_transaltion": "I seek refuge in the perfect words of God from every devil and from poisonous pests and from every evil, harmful, envious eye.  ",
      "Recite": "3 times ",
      "Verse": " Sahih al-Bukhari 3371: Book 60, Hadith 50"
    } ,
{
      "arabic_text": " بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ",
      "english_transaltion": "In the name of God, when Whose name is mentioned nothing on Earth or in Heaven can cause harm, and He is the All-Hearer, the All-Knower  ",
      "Recite": "3 times ",
      "Verse": "Sunan Abi Dawud 5088, In-book reference: Book 43, Hadith 316, English translation: Book 42, Hadith 5069, Grade: Sahih "
    } ,
{
      "arabic_text": "بِسْمِ اللَّهِ أَرْقِيكَ مِنْ كُلِّ شَىْءٍ يُؤْذِيكَ مِنْ شَرِّ كُلِّ نَفْسٍ أَوْ عَيْنٍ أَوْ حَاسِدٍ ● اللَّهُ يَشْفِيكَ ● بِسْمِ اللَّهِ أَرْقِيكَ  ",
      "english_transaltion": "In the name of God I perform ruqyah for you, from everything that is harming you, from the evil of every soul or envious eye. God heal you. In the name of God I perform Ruqyah for you ",
      "Recite": "3 times ",
      "Verse": "Sunan Ibn Majah: English reference: Vol. 4, Book 31, Hadith 3523, Arabic reference: Book 31, Hadith 3652, Grade: Sahih "
    } ,
{
      "arabic_text": "بِسْمِ اللَّهِ ",
      "english_transaltion": "In the name of God  ",
      "Recite": "3 times ",
      "Verse": "quran "
    } ,
{
      "arabic_text": "اللَّهُمَّ رَبَّ النَّاسِ ● أَذْهِبِ الْبَاسَ ● اشْفِى وَأَنْتَ الشَّافِي ● لاَ شِفَاءَ إِلاَّ شِفَاؤُكَ ● شِفَاءً لاَ يُغَادِرُ سَقَمًا  ",
      "english_transaltion": "O God, Lord of the people! Heal, for You are the Healer. There is no healing but Your healing; a healing that will leave behind no ailment.  ",
      "Recite": "3 times ",
      "Verse": "Sahih al-Bukhari 5743, In-book reference: Book 76, Hadith 58 "
    } ,
{
      "arabic_text": "لاَ إِلَهَ إِلاَّ اللَّهُ الْعَظِيمُ الْحَلِيمُ ● لاَ إِلَهَ إِلاَّ اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ ● لاَ إِلَهَ إِلاَّ اللَّهُ رَبُّ السَّمَوَاتِ، وَرَبُّ الأَرْضِ، وَرَبُّ الْعَرْشِ الْكَرِيمِ  ",
      "english_transaltion": "There is no god but God, the great-Halim. There is no god but God, the Lord of the Mighty Throne. There is no god but God, the Lord of the heavens and Lord of the earth, the Lord of the Holy Throne  ",
      "Recite": "3 times ",
      "Verse": "Sahih al-Bukhari 6346 In-book reference : Book 80, Hadith 43 "
    } ,
{
      "arabic_text": "حَسْبِيَ اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ ● عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ ● ",
      "english_transaltion": "God is sufficient for me. There is no God but He. On Him, I have placed my trust, and He is Lord of the Majestic Throne  ",
      "recite": "3 times ",
      "Verse": "Sunan Abi Dawud 5081, In-book reference : Book 43, Hadith 309, English translation : Book 42, Hadith 5063, Grade : Mawdu' (Fabricated) (Al-Albani)  "
    } ,
{
      "arabic_text": "اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ ● إِنَّكَ حَمِيدٌ مَجِيدٌ ● وَبَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ ● فِي الْعَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ ●  ",
      "english_transaltion": "O God: send blessings to Muhammad and Muhammad's family as You did send blessings to the Ibrahim and the family of Ibrahim. Verily You are Praiseworthy and Glorious. O God: bless Muhammad and Muhammad's family as You did bless Ibrahim and the family of Ibrahim. In the universe verily You are Praiseworthy and Glorious. ",
      "Recite": "3 times ",
      "Verse": "Sahih Muslim 406 a, In-book reference: Book 4, Hadith 70 "
    } ,
{
      "arabic_text": "إِنَّ وَلِيِّيَ اللَّهُ الَّذِي نَزَّلَ الْكِتَابَ ۖ وَهُوَ يَتَوَلَّى الصَّالِحِينَ  ",
      "english_transaltion": " (7/196) Indeed, my protector is Allah, who has sent down the Book; and He is an ally to the righteous ",
      "Recite": "3 times ",
      "Verse": " "

 }

      
  ]
}
