{
  "content": [
    {
      "Verse": "1.Surah Al-Fatihah,1 to 7 Verses) ",
      "arabic_text": " بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ  الْحَمْدُ للّهِ رَبِّ الْعَالَمِينَ  الرَّحْمـنِ الرَّحِيمِ  مَالِكِ يَوْمِ الدِّينِ  إِيَّاكَ نَعْبُدُ وإِيَّاكَ نَسْتَعِينُ  اهدِنَــــا الصِّرَاطَ المُستَقِيمَ  صِرَاطَ الَّذِينَ أَنعَمتَ عَلَيهِمْ غَيرِ المَغضُوبِ عَلَيهِمْ وَلاَ الضَّالِّينَ ",
      "english_transaltion": "1. In The Name of Allah, The Beneficent, The Merciful. 2. (All) praise is (only) Allah's, the Lord of the Worlds. 3. The Beneficent, The Merciful. 4. Master of the Day of Judgement. 5. Thee (alone) do we worship and of Thee (only) do we seek help. 6. Guide us (O' Lord) on the Straight Path. 7. The path of those upon whom Thou hast bestowed Thy bounties, not (the path) of those inflicted with Thy wrath, nor (of those) gone astray. ",
      "Recite": " 7 time"
    },
    {
      "Verse": "2.ayatul kursi 255",
      "arabic_text": "بِسۡمِ ٱللهِ ٱلرَّحۡمَـٰنِ ٱلرَّحِيمِ  اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلاَّ بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاو ;َاتِ وَالأَرْضَ وَلاَ يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ ",
      "english_transaltion": " Allah! There is no god but He - the Living, The Self-subsisting, Eternal. No slumber can seize Him Nor Sleep. His are all things In the heavens and on earth. Who is there can intercede In His presence except As he permitteth? He knoweth What (appeareth to His creatures As) Before or After or Behind them. Nor shall they compass Aught of His knowledge Except as He willeth. His throne doth extend Over the heavens And on earth, and He feeleth No fatigue in guarding And preserving them, For He is the Most High. The Supreme (in glory) ",
      "Recite": "7 time "
    },
    {
      "Verse": "3.Al Baqarah 2/102 ",
      "arabic_text": " وَاتَّبَعُوا مَا تَتْلُو الشَّيَاطِينُ عَلَىٰ مُلْكِ سُلَيْمَانَ ● وَمَا كَفَرَ سُلَيْمَانُ وَلَٰكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَ⬥ وَمَا أُنزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَ ● وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّىٰ يَقُولَا⬥ إِنَّمَا نَحْنُ فِتْنَةٌ فَلَا تَكْفُرْ ● فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ ● وَمَا هُم بِضَارِّينَ بِهِ مِنْ أَحَدٍ إِلَّا بِإِذْنِ اللَّهِ ● وَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلَا يَنفَعُهُمْ ● وَلَقَدْ عَلِمُوا لَمَنِ اشْتَرَاهُ مَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ ● وَلَبِئْسَ مَا شَرَوْا بِهِ أَنفُسَهُمْ ⬥ لَوْ كَانُوا يَعْلَمُونَ",
      "english_transaltion": "And follow that which the devils falsely related against the kingdom of Solomon. Solomon disbelieved not; but the devils disbelieved, teaching mankind magic and that which was revealed to the two angels in Babel, Harut and Marut. Nor did they (the two angels) teach it to anyone till they had said: We are only a temptation, therefore disbelieve not (in the guidance of God). And from these two (angles) people learn that by which they cause division between man and wife; but they injure thereby no-one save by God's leave. And they learn that which harmeth them and profiteth them not. And surely they do know that he who trafficketh therein will have no (happy) portion in the Hereafter; and surely evil is the price for which they sell their souls, if they but knew. (102) ",
      "Recite": "7 time "
    },
    {
      "Verse": "24.Surah Ikhlas 1-4",
      "arabic_text": " بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ قُلْ هُوَ اللَّهُ أَحَدٌ  اللَّهُ الصَّمَدُ  لَمْ يَلِدْ وَلَمْ يُولَدْ  وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ ",
      "english_transaltion": " 1. Say: He, Allah, is One, 2. Allah, the Eternal, 3. He begets not, nor is He begotten 4. And there is none like unto Him.",
      "Recite": "1 time "
    },
    {
      "Verse": " 25 Surah Falaq, 1-5",
      "arabic_text": "بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ  مِن شَرِّ مَا خَلَقَ  وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ  وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ  وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ ",
      "english_transaltion": " 1. “Say: I take refuge with the Lord of the dawn, 2. “From the evil of what He has created, 3. “And from the evil of the dark night when it comes, 4. “And from the evil of those who blow on knots (practice Secret Arts), 5. “And from the evil of the envious (one) when he envies. ",
      "Recite": " 1 time"
    },
    {
      "Verse": "26 Surah Nas 1-6  ",
      "arabic_text": "بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ  قُلْ أَعُوذُ بِرَبِّ النَّاسِ  مَلِكِ النَّاسِ  إِلَهِ النَّاسِ  مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ  الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ  مِنَ الْجِنَّةِ وَ النَّاسِ ",
      "english_transaltion": " 1. “Say: I take refuge with the Lord of Mankind, 2. “The King of Mankind, 3. “The God of Mankind, 4. “From the evil of the slinking whisperer, 5. “Who whispers evil into the hearts of Mankind, 6. “From among Jinn and Mankind.” ",
      "Recite": "1 time "
    }
  ]
}